start_text = '''Привет {name}
Пока мы не начали, подпишись на мою группу с актуальными новостями
и инструкциями по торговом роботу
Мои сигналы бесплатные по регистрации на Pocket Option и Quotex
Если торгуете на других брокерах то можно оформить платную подписку

Выберите брокера '''
pocket_option_text = '''Хороший выбор, это брокер Pocket Option
Зарегистрируйтесь по ссылке ниже для того чтобы робот смог добавить вас к сигналам
Если у Вас был аккаунт то нужно зарегистрировать новый.
!Доступ Доступ даеться только на один аккаунт. Не сообщайте никому свой ID'''
quotex_text = '''Хороший выбор, это брокер Quotex
Зарегистрируйтесь по ссылке ниже для того чтобы робот смог добавить вас к сигналам
Если у Вас был аккаунт то нужно зарегистрировать новый.
!Доступ Доступ даеться только на один аккаунт. Не сообщайте никому свой ID'''
sub_not_text='''Вы не подписались! Чтобы перейти дальше подпишитесь на Новости'''
other_brockers_text = '''На этих брокерах можно получать сигналы только по подписке
Стоимость 100$ - за 3 месяца'''
payment_text = '''Здесь будет ссылка на qiwi-оплату'''